{
  "http://www.dianping.com/review/840725809": "周末的晚餐特地找过来吃的，6点半左右开始排队20分钟进店点餐，5分钟上餐，速度都可以接受。\n点的是大肠面，因为辣肉、烤麸都没有了，面可以选是拌面或者汤面，于是我选择了拌面，想让面汤单独盛上来品尝两种吃法，但拌面配的汤其实是腌菜加白开水，比较寡淡。\n大肠面的大肠确实很多，很实惠，但是味道是甜的…作为一个非甜口的人，只吃几块的时候还赞赏大肠处理得干净、煮得软烂，继续吃就觉得腻了，桌上的辣椒油也不辣，不怎么适合个人口味[emoji-img https://img.meituan.net/ugcpic/68594ac3bf98df5bff545f4727d4b2592353.png]",
  "http://www.dianping.com/review/840722212": "牛蛙很多，算是实惠\n微辣的哈林牛蛙面里牛蛙和青椒是一起炒好勾了芡加到面条上的，芡的观感不是很好；面汤和牛蛙菜一个风格，金黄金黄的，但整体味道偏重，汤不适合喝多。蛙肉紧实，可惜会塞牙[emoji-img https://img.meituan.net/ugcpic/2a5327c1caecdb82948336efc51b9c262048.png]进口豆奶比维他豆奶好喝细腻，用来解腻不错。\n服务员点餐服务微调一下会让顾客更舒服，比如下单前告知要等多久上餐而不是点完了才说要等20分钟可不可以，询问要什么口味而不是直接跟顾客说点了微辣的哈林牛蛙面",
  "http://www.dianping.com/review/833221284": "新店开业，跟朋友来尝鲜~这家店在大新时代大厦，背对马路的一面，没有马路的吵闹，感觉很安静，有氛围\n食材品质高，味道很好，很满意[emoji-img https://img.meituan.net/ugcpic/53923a3498249742112702bc3a1068fe2274.png]最喜欢青酱意面裹着的绿色酱汁，吃起来感觉很清新很健康，松子和芝士满满的，大满足[emoji-img https://img.meituan.net/ugcpic/c2da04d5feaf2f7b320c32951d67580b2091.png]",
  "http://www.dianping.com/review/785929090": "驴肉火烧味道非常不错，面饼做得非常好、很多酥皮，连吃了两顿[emoji-img https://img.meituan.net/ugcpic/02edcd57802e9028ed02b06f6414ba4d2100.png]单人套餐里的驴清汤配两个驴肉火烧，吃完非常饱和满足[emoji-img https://img.meituan.net/ugcpic/53923a3498249742112702bc3a1068fe2274.png]小店招牌明亮，是口碑赞的老店了。店内布置简单，是典型的街坊实惠小店，适合简单却不凑活地吃一顿，很好~",
  "http://www.dianping.com/review/785915660": "计划去吃之前挺期待的，结果吃完很失望……\n首先是服务没温度。到店是工作日中午1点多，服务员介绍说有189和239两种套餐，我问到不是还有129的惠套餐嘛，于是对着菜单给我飞快地比划了一下套餐是哪些肉，非常敷衍着急的感觉，反正没记住。说完要什么套餐立马把菜单拿走了。先给我下了牛猪羊各一盘，结果等了能有10分钟锅底和肉才上。\n其次是菜品。肉柔软是柔软，但味道非常一般的感觉，没有达到预期。更夸张的是吃完第一轮后再点，告诉我牛胸肉没有了，换成什么上脑行不行，我??? 才刚就餐就告诉我没有肉了，这还是自助吗？之后的牛肉品质差得——生肉血红，烫完发黑，口感老。饮料很一般，那个什么柠檬茶甚至算得上难喝。小罐子的牛奶布丁口感味道确实不错。\n最后是各种细节。桌上服务员没上汤勺和漏勺，没有菜单，餐桌前就是清桌子收盘子的车，有点心里膈应。还有很重要的一点，锅中间的隔板上有铁锈！吃到中途发现的，还能用卫生纸擦下来，简直醉了[emoji-img https://img.meituan.net/ugcpic/74d73ac618074b2f02195088e16997c02055.png]仔细对比吃前照的照片，确认99%是锈\n总之，与我期待的日料享受相差甚远，这家是不会再去了。",
  "http://www.dianping.com/review/769151710": "到顺德来玩特地找的一家评价不错的饭店，人气很旺，店内空间很大但还是要排队等会号。\n中午菜单主要还是茶点，另一个菜单还有些烧鹅、烧腊、套餐之类的。\n明炉烧鹅感觉没几块，口味也没什么特别的。\n茶点想挑顺德特色的，但似乎与普通的早茶店菜单差不多，点了排骨、虾饺等，味道中规中矩。\n个人不太喜欢绿茶红豆薄撑，有些干，有点五香粉的呛味[emoji-img https://img.meituan.net/ugcpic/68594ac3bf98df5bff545f4727d4b2592353.png]。\nXO酱炒陈村粉，个人很喜欢，推荐！相比一般的米粉更薄更清爽，很有特色。",
  "http://www.dianping.com/review/769139350": "周日晚8点到店还排了会队，等到落座点菜想吃的菜有两三个都没有[emoji-img https://img.meituan.net/ugcpic/dce5d8e1f28ec3d28f7cb1f21971949b2266.png]江西菜的特点也是辣，特色菜是血鸭、炒米粉，这家店里的味道都还不错。赣南小炒鱼是第一次吃，比较特色，鱼肉很软糯。\n服务员不太够的感觉，有时找不到人。前台买单态度冷。",
  "http://www.dianping.com/review/769127760": "附近最好吃的一家店[emoji-img https://img.meituan.net/ugcpic/53923a3498249742112702bc3a1068fe2274.png]口味不必说，连锁店出品是很有保证的。\n菜单上菜价不便宜，好在大众点评上有七八折代金券可用。剁椒鱼头等几个菜有会员价，但不能和七八折一起用。",
  "http://www.dianping.com/review/638859498": "位置便利，在六约站出来深铁锦荟广场旁的大台阶走上顶。这一片是大生体育公园，有篮球、足球、跑道、轮滑、花样单车，很多大人带着小孩来学来玩的，很有生活气息。\nXONE里主要有三块区域，一进门是蹦床区，可以蹦着投篮，很锻炼减肥；右边是攀岩区，有工作人员帮着扣安全带和指导；左边是泡泡池之类的娱乐区。\n蹦床区大部分时间是自己琢磨自己玩，发现有一个蹦床教练后拉着他教了一下怎样脚踝热身、避免崴脚，演示了一下跳着坐下和站起，后来自己练了练，可还是没能练会。教练态度好而且技艺高超，看着动作非常轻盈，看介绍是跑酷冠军，如果有更多教练指导的机会就更好了。",
  "http://www.dianping.com/review/638837851": "体验的便当蛋糕，可以做原味、抹茶、可可、奥利奥、水果几种口味，配方大同小异，100g淡奶油，10g糖，口味配料中有粉状成分（抹茶、可可等1.5g）的先用10g纯牛奶溶解好，原味加3g君度酒。淡奶油用手打发，很快就打到了八成，搅拌起来微硬、立起的奶油尖稍微往下掉的程度，装好裱花袋，稍微悬空挤出水滴状。总体来说，做法很简单。\n老师讲得详细，可以用的水果也很多，不足的是课程体验过程不如想象的精致，像流水线一样略微杂乱和赶忙，工具、抹布都要自己洗，教室里其他课程的学员也来来往往。",
  "http://www.dianping.com/review/635201348": "考拉音乐福田店位置在岗厦地铁站A口出来小元里4楼，很好找，楼下附近就有一些吃饭的地方，位置便利。\n作为一名停留在小学声乐基础的唱歌爱好者[emoji-img https://img.meituan.net/ugcpic/2a5327c1caecdb82948336efc51b9c262048.png]，比较了解自己唱歌的问题但却一直没法提高。体验课上，万老师发现了我喉头与气息不稳的问题，针对性地引导我进行里吸气呼气科学训练、练声与试唱，自己也会做示范，言传身教，非常专业与耐心，好评！\n课程结束后，学员还可以在练习房自己玩，KTV、钢琴、吉他、尤克里里，独立空间，想怎么玩就怎么玩，适合随意发挥[emoji-img https://img.meituan.net/ugcpic/41fbd0d00deb80b8480e7a4c9dfaa24c2220.png]",
  "http://www.dianping.com/review/626479588": "照着五星点评找过来的 真的太棒了[emoji-img https://img.meituan.net/ugcpic/c2da04d5feaf2f7b320c32951d67580b2091.png]量大实惠 三个人吃2人桂花鱼套餐吃得饱饱的 澜沧江生态鱼/云贵高原冷水鱼 鱼肉口感好 要的木桶鲜椒味的微辣汤底 还是觉得辣味有点重 吃得直嗦[emoji-img https://img.meituan.net/ugcpic/2a5327c1caecdb82948336efc51b9c262048.png]上菜的时候木桶里特别热闹，赶着录了一段收藏[emoji-img https://img.meituan.net/ugcpic/41fbd0d00deb80b8480e7a4c9dfaa24c2220.png]",
  "http://www.dianping.com/review/625800784": "2号服务员非常耐心，饭菜口味好",
  "http://www.dianping.com/review/602045737": "突然想吃点心，在地铁站看到这家新开业的广告就找来了，在九方一层，喜茶旁边，比较好找。\n茶位选了菊花，满满一壶；还点了一人食蒸点拼盘，发现除了流沙包另外三个都是虾主题的[emoji-img https://img.meituan.net/ugcpic/a853def98cce6005f70f1059bd543c412089.png]惊喜的是经典而大众的晶莹鲜虾饺/赛螃蟹凤眼饺/蛋黄鲜虾烧卖里加入了一些其他小心机的配菜辅料，似乎有香菜、五花肉之类，味道多了些层次，很不错。\n店的logo和装潢都很文艺，好评。与之不太相称的是，店内稍微有点嘈杂，服务员比较随意的感觉，进餐的时候有只苍蝇飞来飞去，有点扫兴。\n总的来说，下次来华强北还会光顾[emoji-img https://img.meituan.net/ugcpic/41fbd0d00deb80b8480e7a4c9dfaa24c2220.png]",
  "http://www.dianping.com/review/598784851": "在官也街南边入口莫义记对面的巷子里，饭点排大长队的时候很好定位，而且隔老远就闻到了香味。耐心排完队，买了一份中份55元，一份小份45元加萝卜10元。\n味道很棒，卤味浓郁，最喜欢牛筋，非常软糯，牛肚也煮得很软，个人不大吃得惯牛肺，最后都剩下了。如果再去还想吃，但不想排队[emoji-img https://img.meituan.net/ugcpic/1a2c8910aa8f67c8b18061d8679a64282134.png]",
  "http://www.dianping.com/review/598775048": "看到大众点评必吃榜推荐被吸引过来的，对着地图很好找。第一天晚上快8点才到，进店点了推荐的干免治牛肉饭，确实很好吃，牛肉粒很多很实惠，可能是为了配合米饭，菜感觉稍微有点咸，但总体感觉很不错。于是第二天中午又被吸引过去，排队叫号等了10分钟左右进店，点了湿免治牛肉，想尝试一下有什么区别，结果有点失望，远没有干免治好吃，而且芡勾得有点过，成坨了。这里还可以外带，饮料额外加一块打包费。",
  "http://www.dianping.com/review/598764905": "在澳门外港码头大楼三层，位置好，店面大，宽敞明亮。\n等待登船的时间到这里觅食，点了份鲜虾云吞，精致的一小碗，作为小食分量合适。虾仁又多又新鲜，口感脆滑，非常赞，美中不足汤底简单且稍微有点咸，找漂亮的服务员小姐姐拿来辣椒酱和醋味道正好。\n另外友情提醒，结账会额外附加10%服务费。",
  "http://www.dianping.com/review/598606848": "验光师阿强很耐心，收获新眼镜一副，好评~"
}